{
  "identification": {
    "activateCurrentDeviceDescription": "Ihr KoblenzPass wurde bereits auf einem anderen Gerät aktiviert. Wenn Sie fortfahren, wird Ihr KoblenzPass automatisch auf dem anderen Gerät deaktiviert, falls er dort noch aktiv ist.",
    "activateCurrentDeviceTitle": "KoblenzPass auf diesem Gerät hinzufügen?",
    "activateDescription": "Sie haben Ihren KoblenzPass bereits aktiviert und ein Dokument mit einem Aktivierungscode (QR-Code) oder den KoblenzPass als Papierausdruck erhalten? Scannen Sie den QR-Code hier ein.",
    "activateTitle": "Hinzufügen",
    "applyTitle": "Aktivieren",
    "applyDescription": "Sie haben noch keinen KoblenzPass? Hier können Sie den KoblenzPass mit Ihrem Aktenzeichen aktivieren.",
    "cardExpired": "Ihr KoblenzPass ist abgelaufen. Unter \"Weitere Aktionen\" können Sie Ihren KoblenzPass verlängern oder einen neuen KoblenzPass beantragen.",
    "cardExpiredBeforeActivation": "Ihr KoblenzPass ist bereits abgelaufen und kann nicht mehr aktiviert werden. Bitte erstellen Sie ihn erneut, falls Sie weiterhin berechtigt sind.",
    "cardInvalid": "Ihr KoblenzPass ist ungültig. Er wurde entweder widerrufen oder auf einem anderen Gerät aktiviert",
    "cardNotYetValid": "Der Gültigkeitszeitraum Ihres KoblenzPasses hat noch nicht begonnen.",
    "checkFailed": "Ihr KoblenzPass konnte nicht auf seine Gültigkeit geprüft werden. Bitte stellen Sie sicher, dass eine Internetverbindung besteht und versuchen Sie es erneut.",
    "codeRevoked": "Dieser KoblenzPass konnte nicht aktiviert werden, da er gesperrt wurde.",
    "extendCard": "Verlängern",
    "extendCardNotificationTitle": "Hinweis zum Auslaufen des KoblenzPasses",
    "extendCardNotificationDescription": "Ihr KoblenzPass läuft demnächst ab. Verlängern Sie jetzt Ihren KoblenzPass, um die Vorteile weiterhin nutzen zu können.",
    "moreActionsActivateDescription": "Sie haben bereits einen weiteren KoblenzPass aktiviert und ein Dokument mit einem Aktivierungscode (QR-Code) erhalten (z. B. für Familienangehörige)? Scannen Sie den QR-Code hier ein.",
    "moreActionsActivateLimitDescription": "Um einen weiteren KoblenzPass hinzuzufügen, müssen Sie zuerst einen vorhandenen KoblenzPass löschen.",
    "moreActionsActivateTitle": "Weiteren KoblenzPass hinzufügen",
    "moreActionsApplyDescription": "Hier können Sie einen weiteren KoblenzPass mit einem Aktenzeichen aktivieren (z. B. für Familienangehörige) bzw. Ihren KoblenzPass verlängern.",
    "moreActionsApplyTitle": "KoblenzPass aktivieren oder verlängern",
    "moreActionsRemoveDescription": "Nach der Auswahl wird dieser KoblenzPass vom Gerät gelöscht.",
    "moreActionsRemoveTitle": "KoblenzPass löschen",
    "moreActionsVerifyDescription": "Sie möchten die Gültigkeit eines KoblenzPasses prüfen? Scannen Sie den QR-Code hier ein.",
    "moreActionsVerifyTitle": "KoblenzPass prüfen",
    "removeDescription": "Wenn der KoblenzPass gelöscht wird, muss dieser für eine erneute Verwendung neu aktiviert oder hinzugefügt werden.",
    "removeTitle": "KoblenzPass löschen?",
    "verificationSuccessful": "KoblenzPass ist gültig",
    "verifyDescription": "Sie möchten die Gültigkeit eines KoblenzPasses prüfen? Scannen Sie den QR-Code hier ein.",
    "verifyInfoTitle": "So prüfen Sie die Gültigkeit eines KoblenzPasses",
    "verifyTitle": "Prüfen"
  },
  "intro": {
    "applyDescription": "Sie haben noch keinen KoblenzPass? Hier können Sie den KoblenzPass mit Ihrem Aktenzeichen aktivieren.",
    "applyTitle": "KoblenzPass aktivieren",
    "locationTitle": "Akzeptanzstellen",
    "usageDescription": "Auf der Karte von Koblenz können Sie alle Akzeptanzstellen finden. Tippen Sie auf einen Standort, um mehr Informationen sehen zu können.",
    "usageTitle": "Karte",
    "welcomeDescription": "Vielen Dank, dass Sie sich die App zum KoblenzPass heruntergeladen haben!",
    "welcomeTitle": "Willkommen"
  },
  "about": {
    "title": "Mehr"
  },
  "deeplinkActivation": {
    "headline": "Aktivieren",
    "description": "Wollen Sie diesen KoblenzPass aktivieren?",
    "limitReached": "Sie können maximal fünf KoblenzPässe auf einem Gerät speichern. Bitte löschen Sie zuerst einen KoblenzPass, bevor Sie einen neuen aktivieren oder hinzufügen können.",
    "buttonText": "KoblenzPass jetzt aktivieren",
    "invalidCode": "Ihr Aktivierungscode ist ungültig.",
    "alreadyExists": "Dieser KoblenzPass wurde bereits auf diesem Gerät aktiviert.",
    "activationSuccessful": "Die Aktivierung war erfolgreich.",
    "activationInvalid": "Die Aktivierung hat nicht funktioniert. Bitte melden Sie sich unter den angegebenen Kontaktdaten."
  }
}
